{
  "test": "Hallo",
  "mainscreentext1": "Führungen",
  "mainscreentext1info": "Lassen Sie sich durch Knechtsteden führen!",
  "mainscreentext2": "Sehenswürdigkeiten",
  "mainscreentext2info": "Wählen Sie die Stationen selbst!",
  "mainscreentext3": "Karte",
  "mainscreentext3info": "Entdecken Sie die Stationen auf der Karte!",
  "mehrerfahren": "Mehr",
  "links": "Links",
  "endcard2ndtitle": "Spenden",
  "endcard1stbutton": "Feedback & Kontakt",
  "endcard2ndbutton": "Missionshaus Knechtsteden",
  "endcard3rdbutton": "Norbert-Gymnasium Knechtsteden",
  "endcard": "Zum Abschluss möchten wir uns bedanken, dass Sie unsere Klosterführer-App benutzt haben. Wir hoffen nicht nur, Ihnen Knechtsteden informationsreich vorgestellt zu haben. Auch würde es uns freuen, wenn Sie die Führung genossen und unsere App sowie Knechtsteden als sehenswürdigen Ort weiterempfehlen können.\nVielleicht sitzen Sie ja gerade im Klosterhof und warten auf Ihre Bestellung. Wir wären Ihnen sehr verbunden, wenn Sie uns ein Feedback gäben. Klicken Sie nach Ablauf dieser Wiedergabe einfach auf untenstehenden Button und teilen Sie uns gern Ihre Meinung mit. Vielleicht fehlt ja auch eine Information, über die Sie gern Bescheid wüssten. Helfen Sie uns, unsere App stetig weiterzuentwickeln.\nEine letzte Kleinigkeit in eigener Sache: Ob Stiftung Alberts von Aachen oder Förderung durch Anton Scheben – Knechtsteden lebte und überlebte immer durch die großzügigen Spenden derer, die Knechtsteden als besonderen Ort erkannt haben. Wie eben bereits erwähnt wurde, trafen sich die Förderer Knechtstedens gerade an diesem Ort. Vielleicht möchten auch Sie unseren besonderen Ort fördern. Dabei steht es Ihnen natürlich frei, ob Sie das Missionshaus der Spiritaner oder unsere Schule unterstützen möchten. Klicken Sie einfach auf einen der untenstehenden Buttons zur Spende. Haben Sie vielen Dank und kommen Sie bald wieder!\nÜbrigens: In Knechtsteden können Sie ganz hervorragend spazieren gehen. Oder Sie kommen einmal mit dem Rad vorbei. Einige Routenvorschläge finden Sie auf der Tafel gegenüber des Klosterhofs. Wir wünschen Ihnen alles Gute! Auf Wiedersehen!",
  "spendenlinkmh": "https://www.pax-bank-spendenportal.de/projekt/friedliches-miteinander-foerdern-in-zentralafrika/display/link.html",
  "willkommeninfo": "Beginnen Sie die Führung, indem Sie die Wiedergabe starten.",
  "willkommentext": "Hallo und herzlich willkommen in Knechtsteden! Wir freuen uns, Ihnen diesen besonderen wie geschichtsträchtigen Ort vorstellen und bekannt machen zu dürfen. In gewisser Weise halten Sie jene Besonderheit bereits in Ihren Händen – schließlich ist dieser appbasierte Klosterführer im Rahmen eines Schülerprojektes am Norbert-Gymnasium Knechtsteden entstanden. Er ist ein Beispiel für die vielen Kooperationen und Projekte, die Knechtsteden anzuziehen scheint und als spirituellen wie kulturellen Ort so attraktiv macht.\n\nBeginnen wir zunächst mit einigen Hinweisen zur Benutzung der App. Auf Ihrem digitalen Endgerät hören Sie den Audioguide, begleitend können Sie auf dem Display aber auch Hinweise und Bilder einsehen. Neben diesen audiovisuellen Angeboten bieten wir Ihnen zusätzlich die Textfassung des Audioguides an. So können Sie das Gehörte in Ruhe noch einmal lesen. Sollten Sie einmal Eindrücke auf sich wirken lassen wollen, können Sie den Audioguide auch einfach pausieren. Nach Möglichkeit möchten wir Sie bitten, insbesondere in der Basilika Kopfhörer oder hilfsweise die Textfassung der Führung zu benutzen, schließlich befinden Sie sich an einem spirituellen Ort. Folgen Sie den Hinweisen und Wegbeschreibungen der Führung. Nach jeder Station werden Sie zur nächsten navigiert. Nutzen Sie hierfür die Standortdaten in der App und lokalisieren Sie auf der Karte die nächste Station.",
  "spendenlinkngk": "https://www.schulengel.de/einrichtungen/details/4190-vereinigung-der-freunde-und-foerderer-des-norbert-gymnasiums?utm_source=einrichtungsseite&utm_medium=spendenbanner&utm_campaign=spendenbanner135x134",
  "kontaktlink": "mailto:klosterguide@norbert-gymnasium.de",
  "githublink": "https://github.com/LukasGasp/klosterguide",
  "speisekartelink": "https://www.klosterhof-knechtsteden.de/speisekarte/index.php",
  "impressumaddresse": "Norbert-Gymnasium Knechtsteden e.V.\nKnechtsteden 17\n41540 Dormagen",
  "impressumhead1" : "App-Design / Programmierung:",
  "impressumbody1" : "Luna Zerulla\nMichael Bobylkov\nLukas Fernandes Gaspar\nJoshua Brug",
  "impressumhead2" : "Inhalte:",
  "impressumbody2" : "Marcel Maric",
  "impressumhead3" : "Synchronisation:",
  "impressumbody3" : "Shuning Wang \nElisabeth Becker \nJulius Claus \nLeonardo Jiang",
  "impressumhead4" : "Audio:",
  "impressumbody4" : "Michael Schloeßer",
  "impressumhead5" : "In freundlicher Kooperation:",
  "impressumbody5" : "Belinda Peters (Klosterarchiv)\nPater Herrmann Josef Reetz",
  "download" : "Download"

}
